{
  "hejgreeting": "Hej, Ich bin Elias!",
  "introtext": "Ich bin ein UX Entwickler, der davon überzeugt ist, dass großartige Produkte damit beginnen, Menschen zu verstehen. Durch systematische Anwenderforschung und die Verwendung menschenzentrierter Designprinzipien entwickle ich digitale Produkte, die Probleme lösen und moderne, individuelle Nutzererlebnisse bieten.",
  "aboutme": "Über mich",
  "p1aboutme": "Ich entwickle digitale Lösungen, bei denen der Mensch im Mittelpunkt steht - denn auch mit KI ist nutzerzentriertes Design der Schlüssel zu echter Wertschöpfung.",
  "p2aboutme": "Als Interaktionsdesigner verbinde ich die Erwartungen der Nutzer mit Designentscheidungen durch systematische Nutzerforschung und iteratives Design. Ich identifiziere Designprobleme, untersuche die Ursachen und implementiere strategische Änderungen, die das Nutzererlebnis verbessern und die Unternehmensergebnisse fördern.",
  "p3aboutme": "Ich spreche fließend Englisch, Deutsch und Dänisch und zeichne mich durch kulturübergreifende Zusammenarbeit aus. Ich fühle mich in einem vielfältigen Teamumfeld wohl, in dem unterschiedliche Perspektiven zu besseren Ergebnissen führen.",
  "education": "Ausbildung",
  "workexperience": "Berufserfahrung",
  "maixd": "Mit einer Dissertation über die Anwendung der morphologischen Analyse als Grundlage der Designforschung für hybride physisch-digitale Designs.",
  "baixd": "Abschlussarbeit über die Förderung des bürgerlichen Engagements durch interaktive Technologie, unter Verwendung einer speziell angefertigten digitalen Ausstellung.",
  "swlego": "Durchführung verschiedener End-to-End-Fernforschungsprojekte zur Unterstützung der Entwicklung von Marketing- und Kampagnenstrategien im gesamten Unternehmen.",
  "intlego": "Durchführung von Workshops und Fernforschung mit dem Ziel, Consumer Insights und UX-Learnings für Markenentwickler und Spielentwickler zu präsentieren.",
  "getintouch": "Schreiben Sie Mir",
  "yourmessage": "Ihre Nachricht",
  "sendmessage": "Nachricht Senden"
}